{
    "text_0": "About Us",
    "text_1": "Services",
    "text_2": "How It Works?",
    "text_3": "Achievements",
    "text_4": "Contacts",
    "text_5": "Best Offer in Just One Click Away!",
    "text_6": "Recieve!",
    "text_7": "Learn more",
    "text_8": "Unique solutions from the country's largest banks, available at the click of a button! Try it:",
    "text_9": "We cooperate with:",
    "text_10": "_Can you provide more details?",
    "text_11": "Frequently Asked Questions!",
    "text_12": "We have gathered answers to the most important questions in one place, especially for you.",
    "text_13": "What information is required to start the process of selecting a credit offer?",
    "text_14": "We will need your name, contact information, income details, and financial history.",
    "text_15": "What criteria does the company consider when choosing the best credit offer?",
    "text_16": "The company considers various criteria when choosing the best credit offer, including interest rate, loan term, loan amount, borrower requirements, hidden fees, and other loan conditions. We strive to find the optimal offer that meets the individual needs and capabilities of each client.",
    "text_17": "How long does the loan selection process take?",
    "text_18": "The time required for the loan selection process depends on the specific situation. We aim to minimize the time and provide a solution to the client as quickly as possible. Typically, the process takes from a few hours to several days, depending on the complexity of the request and the speed of information processing.",
    "text_19": "What types of loans do you offer?",
    "text_20": "We offer a wide range of loans, including mortgage loans, consumer loans, auto loans, credit cards, business loans, and others. Our goal is to provide customers with a diverse range of options so that everyone can choose the optimal type of loan for their needs.",
    "text_21": "Which financial institutions and banks do you cooperate with?",
    "text_22": "We cooperate with various financial institutions and banks, including major national and international institutions. Our team has established partnerships, which allows us to offer customers a wide selection of loan offers and conditions.",
    "text_23": "How is the confidentiality and security of customers' personal data ensured?",
    "text_24": "We adhere to high standards of confidentiality and security of customers' personal data. All information provided to us is processed in accordance with applicable regulations and data protection legislation. We apply technical and organizational measures to prevent unauthorized access, leaks, and misuse of information. Your privacy is our priority, and we ensure strict protection of all your personal data.",
    "text_25": "_How It Works?",
    "text_26": "Three Simple Steps!",
    "text_27": "We have prepared three simple steps to get the best solution.",
    "text_28": "Step 1.",
    "text_29": "Choose the desired loan product",
    "text_30": "Consumer Loan",
    "text_31": "Auto Loan",
    "text_32": "Mortgage Loan",
    "text_33": "Loan Refinancing",
    "text_34": "Consumer Loan for Dreams",
    "text_35": "Favorable conditions for obtaining a consumer loan for any purpose from 9% per annum up to 5 million.",
    "text_36": "Fill out the application",
    "text_37": "Step 2.",
    "text_38": "Use our convenient calculator to calculate the monthly payment",
    "text_39": "Annuity",
    "text_40": "Annuity is a type of loan calculation where the total debt, including the loan principal and accrued interest for the loan period, is divided into equal parts.",
    "text_41": "Differentiated",
    "text_42": "Differentiated payment is one of the methods of loan repayment, where the size of the monthly payment gradually decreases closer to the end of the term. This is achieved by uniformly reducing the loan principal, which leads to a decrease in the amount of accrued interest.",
    "text_43": "Loan Purpose:",
    "text_44": "Consumer Loan",
    "text_45": "Auto Loan",
    "text_46": "Mortgage Loan",
    "text_47": "Refinancing",
    "text_48": "Other",
    "text_49": "Repayment Frequency:",
    "text_50": "Monthly",
    "text_51": "Quarterly",
    "text_52": "Annually",
    "text_53": "Ability to Verify Income:",
    "text_54": "I can verify",
    "text_55": "I cannot verify",
    "text_56": "Loan Currency:",
    "text_57": "Desired Loan Amount:",
    "text_58": "Desired Interest Rate:",
    "text_59": "Loan Term:",
    "text_60": "Based on your criteria, we have selected ${uniqOffers} unique offers for you with a monthly payment of ${monthlyPayment}. Proceed to step 3 to get the money!",
    "text_61": "Proceed!",
    "text_62": "Step 3.",
    "text_63": "The money is almost yours! How can we contact you?",
    "text_64": "What is your name?",
    "text_65": "Enter your phone number: ",
    "text_66": "Enter your email:",
    "text_67": "How can we contact you?",
    "text_68": "Phone Call",
    "text_69": "Send",
    "text_70": "I have read and agree to the",
    "text_71": "privacy policy",
    "text_72": "_What do people say about you?",
    "text_73": "Don't just take our word for it!",
    "text_74": "Here are reviews and stories constantly shared by our customers",
    "text_75": "_Our Customers",
    "text_76": "Our team helped make a dream come true",
    "text_77": "Not enough money to fulfill your dream? We'll help you find the best loan conditions",
    "text_78": "Helped our family buy an apartment in a new building on the best market conditions",
    "text_79": "Get the money",
    "text_80": "Helped choose the best conditions for purchasing equipment for work",
    "text_81": "Get the money",
    "text_82": "Helped choose the best conditions for obtaining an education loan",
    "text_83": "Get the money",
    "text_84": "Easy-finance Credit Center provides assistance in obtaining cash loans, mortgages, and collateral loans on the most favorable terms FOR YOU. This website is purely informational, and the materials posted on the website do not constitute a public offer as defined by Articles 435 and 437 of the Civil Code of the Russian Federation.",
    "text_85": "All rights reserved.",
    "text_86": "About Us",
    "text_87": "Services",
    "text_88": "How It Works",
    "text_89": "Achievements",
    "text_90": "Contacts",
    "text_91": "Submit an Application",
    "text_92": "Privacy Policy"
}

