 {
    "text_0": "О нас",
    "text_1": "Услуги",
    "text_2": "Как это работает?",
    "text_3": "Достижения",
    "text_4": "Контакты",
    "text_5": "Лучшее предложение в одном клике от вас!",
    "text_6": "Рассчитать!",
    "text_7": "Узнать подробнее",
    "text_8": "Уникальные решения от крупнейших банков страны, доступные по нажатию одной кнопки! Попробуйте:",
    "text_9": "Мы сотрудничаем с:",
    "text_10": "_А можно поподробнее?",
    "text_11": "Самые частые вопросы!",
    "text_12": "Ответы на самые важные вопросы мы собрали специально для вас в одном месте",
    "text_13": "Какая информация требуется для начала процесса подбора кредитного предложения?",
    "text_14": "Нам потребуется ваше имя, контактная информация, сведения о доходах и финансовой истории.",
    "text_15": "Каковы критерии, которые компания учитывает при выборе лучшего кредитного предложения?",
    "text_16": "Компания учитывает различные критерии при выборе лучшего кредитного предложения, включая процентную ставку, срок кредита, размер кредитного лимита, требования к заемщику, наличие скрытых комиссий и другие условия кредита. Мы стремимся найти оптимальное предложение, соответствующее индивидуальным потребностям и возможностям каждого клиента.",
    "text_17": "Как долго занимает процесс подбора кредита?",
    "text_18": "Время, необходимое для процесса подбора кредита, зависит от конкретной ситуации. Мы стараемся максимально сократить время и предоставить решение клиенту в кратчайшие сроки. Обычно процесс занимает от нескольких часов до нескольких дней, в зависимости от сложности запроса и скорости обработки информации.",
    "text_19": "Какие виды кредитов вы предлагаете?",
    "text_20": "Мы предлагаем широкий спектр видов кредитов, включая ипотечные кредиты, потребительские кредиты, автокредиты, кредитные карты, бизнес-кредиты и другие. Наша цель - предоставить клиентам максимально разнообразные варианты, чтобы каждый мог выбрать оптимальный тип кредита для своих потребностей.",
    "text_21": "С какими финансовыми учреждениями и банками вы сотрудничаете?",
    "text_22": "Мы сотрудничаем с различными финансовыми учреждениями и банками, включая крупные национальные и международные институты. Наша команда имеет устоявшиеся партнерские отношения, что позволяет нам предложить клиентам широкий выбор кредитных предложений и условий.",
    "text_23": "Как обеспечивается конфиденциальность и безопасность персональных данных клиентов?",
    "text_24": "Мы придерживаемся высоких стандартов конфиденциальности и безопасности персональных данных клиентов. Вся информация, предоставленная нам, обрабатывается в соответствии с действующими нормами и законодательством о защите данных. Мы применяем технические и организационные меры для предотвращения несанкционированного доступа, утечек и злоупотребления информацией. Ваша конфиденциальность - наш приоритет, и мы обеспечиваем строгую защиту всех ваших персональных данных.",
    "text_25": "_Как это работает?",
    "text_26": "Три простых шага!",
    "text_27": "Мы подготовили три простых шага для получения лучшего решения",
    "text_28": "Шаг 1.",
    "text_29": "Выберите интересующий кредитный продукт",
    "text_30": "Потребительский кредит",
    "text_31": "Автокредит",
    "text_32": "Ипотечное кредитование",
    "text_33": "Рефинансирование кредита",
    "text_34": "Потребительский кредит на мечту",
    "text_35": "Выгодные условия для получение потребительского кредита на любые цели от 9% годовых до 5 млн.",
    "text_36": "Заполнить заявку",
    "text_37": "Шаг 2.",
    "text_38": "Воспользуйтесь нашим удобным калькулятором, для рассчета ежемесячного платежа",
    "text_39": "Аннуитетный",
    "text_40": "Аннуитетным называется тип расчёта по кредиту, при котором общая сумма задолженности, включая тело долга и начисленные зарасчётный период пользования кредитом проценты, разделены на равные части.",
    "text_41": "Дифференцируемый",
    "text_42": "Дифференцированный платеж — это один из способов погашения кредита, при котором размер ежемесячного платежа ближе к концусрока постепенно уменьшается. Это происходит за счет равномерного уменьшения тела кредита, которое влечет за собой уменьшение суммы начисляемых процентов.",
    "text_43": "Цель кредита:",
    "text_44": "Потребительский кредит",
    "text_45": "Автокредит",
    "text_46": "Ипотечный кредит",
    "text_47": "Рефинансирование",
    "text_48": "Другое",
    "text_49": "Периодичность погашения:",
    "text_50": "Ежемесячно",
    "text_51": "Ежеквартально",
    "text_52": "Ежегодно",
    "text_53": "Возможность подтвердить доход:",
    "text_54": "Я могу подтвердить",
    "text_55": "Я не могу поддтвердить",
    "text_56": "Валюта займа:",
    "text_57": "Желаемая сумма кредита:",
    "text_58": "Желаемая процентная ставка:",
    "text_59": "Срок кредита:",
    "text_60": "По вашим критериям подобрали вам ${uniqOffers} уникальных предложений, с ежемесячным платежом ${monthlyPayment}. Перейдите к шагу 3, чтобы получить деньги!",
    "text_61": "Перейти!",
    "text_62": "Шаг 3.",
    "text_63": "Деньги уже почти у вас! Как с вами связаться?",
    "text_64": "Как вас зовут?",
    "text_65": "Введите ваш номер телефона: ",
    "text_66": "Введите ваш e-mail:",
    "text_67": "Как с вами связаться?",
    "text_68": "Телефонный звонок",
    "text_69": "Отправить",
    "text_70": "Я ознакомился с",
    "text_71": "правилами приватности",
    "text_72": "_А что говорят о вас?",
    "text_73": "Не нужно верить нам на слово!",
    "text_74": "Вот отзывы и истории, которые постоянно пополняются нашими клиентами",
    "text_75": "_Наши клиенты",
    "text_76": "Наша команда помогла осуществить мечту",
    "text_77": "Не хватет денег для исполнения мечты? Мы поможем подобрать самые лучшие условия для получения кредита",
    "text_78": "Помогли купить семье квартиру в новостройке на лучших условиях на рынке",
    "text_79": "Получить деньги",
    "text_80": "Помогли выбрать лучшие условия на покупку техники для работы",
    "text_81": "Получить деньги",
    "text_82": "Помогли выбрать лучшие условия на получения кредита на образование",
    "text_83": "Получить деньги",
    "text_84": "Центр кредитования Easy-finance оказывает помощь в получении кредита наличными, ипотеки, кредита под залог на самых выгодных условиях ДЛЯ ВАС. Данный сайт носит исключительно информационный характер, размещенные на сайте материалы не являются публичной офертой, определяемой положениями Статей 435 и 437 Гражданского кодекса РФ.",
    "text_85": "Все права защищены.",
    "text_86": "О нас",
    "text_87": "Услуги",
    "text_88": "Как это работает?",
    "text_89": "Достижения",
    "text_90": "Контакты",
    "text_91": "Оставить заявку",
    "text_92": "Политика конфиденциальности"
}